Repository: MaddTheSane/colloquy-1
Catalog: Mac-Old/Mac-Old/Interfaces/Languages/mul.lproj/JVChatViewCriterion.xcstrings
Source language: en
Languages: de, ja, nb, nl, zh_hant

# 39.title
source: matches
de: entspricht
ja: と一致する項目
nb: smasvarer med
nl: is gelijk aan
zh_hant: 符合

# 41.title
source: does not match
de: entspricht nicht
ja: と一致しない項目
nb: Samsvarer ikke
nl: is niet gelijk aan
zh_hant: 不符合

# 42.title
source: contains
de: enthält
ja: を含む項目
nb: inneholder
nl: bevat
zh_hant: 包含

# 43.title
source: does not contain
de: enthält nicht
ja: を含まない項目
nb: Inneholder ikke
nl: bevat niet
zh_hant: 不包含

# 44.title
source: begins with
de: beginnt mit
ja: で始まる項目
nb: begyner med
nl: begint met
zh_hant: 開始為

# 45.title
source: ends with
de: endet mit
ja: で終わる項目
nb: slutter på
nl: eindigt op
zh_hant: 結尾為

# 46.title
source: is equal to
de: ist
ja: と等しい項目
nb: er lik
nl: is gelijk aan
zh_hant: 等於

# 72.title
source: is
de: ist
ja: の項目
nb: er
zh_hant: 是

# 76.title
source: is not
de: ist nicht
ja: ではない項目
nb: er ikke
nl: is niet
zh_hant: 不是

# 215.title
source: Panel's name
de: Name des Panels
ja: パネル名
nb: Panelets navn
nl: Paneelnaam
zh_hant: 控制板名稱

# 216.title
source: Panel's server
de: Server des Panels
ja: パネルのサーバ
nb: Panalets server
nl: Paneelserver
zh_hant: 控制板伺服器

# 218.title
source: Panel type
de: Art des Panels
ja: パネルの種類
nl: Paneelsoort
zh_hant: 控制板類型

# 219.title
source: Server type
de: Art des Servers
ja: サーバの種類
zh_hant: 伺服器類型

# 221.title
source: Open method
de: Art der Öffnung
ja: 開き方
nb: Åpningmetode
nl: Openingswijze
zh_hant: 開啟方式

# 223.title
source: Every panel
de: Jedes Panel
ja: すべてのパネル
nb: Alle panel
nl: Elk paneel
zh_hant: 每一個控制板

# 226.title
source: Chat Room
de: Gesprächsraum
ja: チャットルーム
nb: Samtalerom
nl: Kanaal
zh_hant: 聊天室

# 227.title
source: Private Chat
de: Privates Gespräch
ja: プライベートチャット
nb: Privat samtale
nl: Persoonlijke Chat
zh_hant: 私人訊息

# 229.title
source: Chat Transcript
de: Gesprächsprotokoll
ja: チャットの記録
nb: Samtaletranskripsjon
zh_hant: 聊天紀錄

# 230.title
source: Smart Transcript
de: Intelligentes Protokoll
ja: スマートチャット記録
nb: Smart transkripsjon
nl: Slim Transcript
zh_hant: 智慧型聊天紀錄

# 233.title
source: Connection Console
de: Verbindungskonsole
ja: 接続コンソール
nb: Tilkoblingskonsoll
nl: Console Verbinding
zh_hant: 連線主控台

# 243.title
source: Automatic
de: Automatisch
ja: 自動
nb: Automatisk
nl: Automatisch
zh_hant: 自動

# 244.title
source: User Initiated
de: Benutzerinitiiert
ja: ユーザ主体
nb: Bruker innledet
nl: Manueel
zh_hant: 使用者自行初始的

# 82.title
source: Menu
ja: メニュー
nb: Meny

# 224.title
source: Menu
ja: メニュー
nb: Meny

# 234.title
source: Menu
ja: メニュー
nb: Meny

# 242.title
source: Menu
ja: メニュー
nb: Meny
